{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 5000, "word_counts": "{\"taki\": 212, \"zestaw\": 126, \"to\": 5766, \"2xusb\": 5, \"3\": 632, \"0\": 237, \"z\": 5829, \"ty\\u0142u\": 70, \"obudowy\": 131, \"i\": 8298, \"przodu\": 35, \"co\": 1923, \"jest\": 6403, \"bardzo\": 2460, \"wygodne\": 71, \"prosta\": 48, \"instalacja\": 20, \"nawet\": 753, \"dla\": 818, \"laika\": 3, \"konkurencyjna\": 3, \"cena\": 250, \"w\": 8186, \"opisie\": 158, \"produktu\": 250, \"znajduje\": 50, \"si\\u0119\": 6957, \"informacja\": 34, \"\\u017ce\": 3111, \"zawiera\": 15, \"p\\u0142yt\\u0119\": 9, \"cd\": 37, \"plikiem\": 3, \"instalacyjnym\": 1, \"p\\u0142ytki\": 30, \"pci\": 2, \"a\": 2417, \"jej\": 265, \"nie\": 10060, \"by\\u0142o\": 545, \"natomiast\": 234, \"\\u017caden\": 62, \"problem\": 321, \"bo\": 1128, \"bez\": 968, \"problemu\": 261, \"mo\\u017cna\": 954, \"pobra\\u0107\": 12, \"ze\": 790, \"strony\": 209, \"producenta\": 146, \"produkt\": 799, \"hmmm\": 4, \"\\u015bredni\": 14, \"jaki\\u015b\": 164, \"badziew\": 30, \"jednak\": 676, \"moim\": 298, \"odczuciu\": 9, \"gorszy\": 20, \"od\": 1431, \"mojej\": 100, \"starej\": 24, \"maszynki\": 36, \"rozumiem\": 41, \"sumie\": 58, \"firm\\u0119\": 12, \"je\\u015bli\": 431, \"ma\": 1542, \"ofercie\": 22, \"urz\\u0105dzenia\": 247, \"za\": 1860, \"800\": 13, \"z\\u0142\": 187, \"trudno\": 136, \"aby\": 306, \"te\": 406, \"150\": 18, \"by\\u0142y\": 157, \"te\\u017c\": 653, \"takiej\": 99, \"jako\\u015bci\": 571, \"poprzednia\": 15, \"moja\": 114, \"maszynka\": 35, \"philips\": 10, \"70\": 35, \"par\\u0119\": 57, \"z\\u0142otych\": 48, \"chyba\": 308, \"najta\\u0144szy\": 11, \"model\": 127, \"jaki\": 85, \"by\\u0142\": 330, \"na\": 7670, \"rynku\": 49, \"tej\": 553, \"marki\": 52, \"max\": 88, \"d\\u0142\": 1, \"w\\u0142os\\u00f3w\": 36, \"42mm\": 2, \"nasadki\": 6, \"pr\\u0105d\": 29, \"idzie\": 63, \"jak\": 2489, \"burza\": 2, \"12\": 41, \"lat\": 114, \"wymieni\\u0142em\": 12, \"star\\u0142y\": 3, \"napisy\": 8, \"wiedzia\\u0142em\": 34, \"ile\": 118, \"mm\": 107, \"tn\\u0119\": 1, \"wahl\": 3, \"akumulatorowa\": 1, \"tu\": 188, \"pies\": 5, \"pogrzebany\": 2, \"zwyczajnie\": 28, \"s\\u0142absza\": 5, \"w\\u0142osy\": 53, \"takie\": 236, \"5\": 480, \"6\": 132, \"cm\": 85, \"nale\\u017cy\": 183, \"wpierw\": 2, \"przyci\\u0105\\u0107\": 4, \"no\\u017cyczkami\": 3, \"niby\": 147, \"oczywiste\": 10, \"ale\": 3070, \"ja\": 307, \"jestem\": 424, \"fryzjerem\": 1, \"poprzedniej\": 23, \"maszynce\": 7, \"tego\": 1269, \"robi\\u0107\": 54, \"trzeba\": 869, \"by\\u0107\": 604, \"mo\\u017ce\": 749, \"mia\\u0142em\": 301, \"pecha\": 5, \"obydwa\": 9, \"zakupione\": 13, \"u\": 247, \"mnie\": 733, \"pier\\u015bcienie\": 6, \"pracowa\\u0142y\": 4, \"prawid\\u0142owo\": 52, \"jeden\": 184, \"strzela\\u0142\": 1, \"focha\": 1, \"kontrolka\": 5, \"ostro\\u015bci\": 12, \"miga\\u0142a\": 1, \"wg\": 58, \"w\\u0142asnego\": 5, \"uznania\": 3, \"druga\": 74, \"ustawia\\u0142a\": 1, \"niesko\\u0144czono\\u015b\\u0107\": 9, \"dodam\": 59, \"kilku\": 250, \"przej\\u015bci\\u00f3wek\": 4, \"typu\": 146, \"u\\u017cywam\": 151, \"wielu\": 60, \"wszystkie\": 228, \"poprzednie\": 26, \"nadal\": 71, \"pracuj\\u0105\": 14, \"poprawnie\": 90, \"zak\\u0142adam\": 17, \"ta\": 268, \"seria\": 5, \"lubi\\u0107\": 2, \"body\": 5, \"plus\": 223, \"szybki\": 65, \"zwrot\": 40, \"\\u015brodk\\u00f3w\": 3, \"dzi\\u0119kuj\\u0119\": 13, \"spada\": 47, \"ucha\": 37, \"trzyma\": 387, \"dobrze\": 985, \"przy\": 1437, \"przechylaniu\": 1, \"g\\u0142owy\": 33, \"inne\": 177, \"mniejsze\": 50, \"modele\": 18, \"s\\u0105\": 1124, \"komunikaty\": 12, \"po\\u0142\\u0105czono\": 1, \"telefonem\": 105, \"lub\": 430, \"komunikuje\": 6, \"utrat\\u0119\": 1, \"sygna\\u0142u\": 61, \"telefon\": 997, \"gdzie\\u015b\": 32, \"zostawi\": 2, \"zmniejsza\": 16, \"szans\\u0119\": 8, \"zgubienia\": 4, \"brak\": 377, \"mo\\u017cliwo\\u015bci\": 151, \"sprawdzenia\": 13, \"czy\": 730, \"po\\u0142\\u0105czenie\": 72, \"s\\u0142uchawce\": 16, \"tak\": 1375, \"m\\u00f3wi\": 18, \"g\\u0142osem\": 3, \"pijanego\": 2, \"transwestyty\": 1, \"kupi\\u0142em\": 282, \"2\": 763, \"etui\": 1205, \"nastoletnich\": 1, \"siostrzenic\": 1, \"zazwyczaj\": 29, \"rozwala\\u0142y\": 1, \"ekrany\": 11, \"poprzednich\": 15, \"telefonach\": 23, \"ci\\u0105gu\": 51, \"1\": 482, \"miesi\\u0119cy\": 50, \"niech\": 23, \"rekomendacj\\u0105\": 1, \"b\\u0119dzie\": 387, \"fakt\": 102, \"min\\u0105\\u0142\": 7, \"ju\\u017c\": 901, \"razy\": 182, \"d\\u0142u\\u017cy\": 1, \"okres\": 12, \"telefony\": 45, \"ca\\u0142e\": 58, \"no\": 243, \"jedna\": 147, \"szybka\": 81, \"p\\u0119k\\u0142a\": 24, \"uchroni\\u0142a\": 2, \"sprawdzi\\u0142a\": 9, \"siostrzenice\": 1, \"naprawd\\u0119\": 256, \"staraj\\u0105\": 1, \"dzielnie\": 8, \"sprawdzaj\\u0105\": 8, \"p\": 52, \"ukszta\\u0142towane\": 1, \"wypustki\": 4, \"przyciski\": 134, \"kt\\u00f3re\": 449, \"\\u015bwietnie\": 141, \"dzia\\u0142aj\\u0105\": 143, \"szkoda\": 194, \"producent\": 104, \"innych\": 233, \"wersji\": 60, \"takich\": 86, \"bardziej\": 266, \"dziewcz\\u0119cych\": 1, \"znakomity\": 6, \"przyst\\u0119pnej\": 8, \"cenie\": 221, \"kabel\": 297, \"solidny\": 49, \"przetyra\\u0142em\": 1, \"skuba\\u0144ca\": 1, \"po\": 3127, \"pod\\u0142odze\": 15, \"naje\\u017cd\\u017ca\\u0142em\": 1, \"k\\u00f3\\u0142kami\": 3, \"krzes\\u0142a\": 4, \"kontenerka\": 1, \"pod\": 580, \"biurkiem\": 1, \"depta\\u0142em\": 1, \"oraz\": 353, \"kopa\\u0142em\": 1, \"on\": 99, \"p\\u00f3\\u0142\": 74, \"roku\": 75, \"takiego\": 92, \"traktowania\": 1, \"dzia\\u0142a\": 958, \"z\\u0142oto\": 3, \"do\\u0142\\u0105czy\\u0142\": 2, \"fajn\\u0105\": 15, \"praktyczn\\u0105\": 1, \"opask\\u0119\": 6, \"rzep\": 5, \"pozwalaj\\u0105c\\u0105\": 2, \"zwi\\u0105za\\u0107\": 1, \"ko\\u0144c\\u00f3wki\": 37, \"nota\": 1, \"bene\": 1, \"maj\\u0105\": 208, \"oko\\u0142o\": 219, \"30\": 141, \"wi\\u0119c\": 714, \"d\\u0142u\\u017csze\": 23, \"ni\\u017c\": 636, \"sugeruj\\u0105\": 4, \"zdj\\u0119cia\": 181, \"gor\\u0105co\": 38, \"polecam\": 1425, \"ten\": 685, \"wart\": 49, \"ka\\u017cdej\": 67, \"z\\u0142ot\\u00f3wki\": 13, \"fajna\": 55, \"myszka\": 52, \"czas\": 232, \"ci\\u0105gle\": 40, \"jeszcze\": 413, \"do\": 5030, \"niej\": 125, \"przyzwyczajam\": 2, \"niestety\": 739, \"podk\\u0142adki\": 23, \"oby\\u0142o\": 5, \"wiem\": 343, \"przycisk\": 86, \"dpi\": 12, \"skoro\": 45, \"wiadomo\": 82, \"jakim\": 34, \"jeste\\u015b\": 8, \"danej\": 7, \"chwili\": 53, \"ustawieniu\": 25, \"zasilanie\": 29, \"powinno\": 86, \"raczej\": 229, \"bateriach\": 7, \"aa\": 10, \"aaa\": 10, \"szybko\": 328, \"roz\\u0142adowuj\\u0105\": 5, \"pocz\\u0105tku\": 135, \"my\\u015bla\\u0142em\": 53, \"tzw\": 21, \"tani\": 49, \"chi\\u0144ski\": 32, \"plastik\": 138, \"pozytywnie\": 39, \"zaskoczy\\u0142em\": 4, \"tworzywo\": 25, \"najwy\\u017cszej\": 27, \"dobrej\": 147, \"podstawka\": 22, \"mi\\u0119kkie\": 31, \"stopki\": 5, \"\\u015blizga\": 25, \"ps4\": 10, \"slim\": 4, \"siedzi\": 28, \"tyle\": 203, \"stabilnie\": 38, \"obaw\": 12, \"o\": 1292, \"przesuwanie\": 6, \"podstawki\": 19, \"np\": 324, \"nog\\u0105\": 2, \"gry\": 37, \"wysuwa\": 8, \"dosy\\u0107\": 99, \"tandetnie\": 12, \"kto\\u015b\": 272, \"p\\u00f3\\u0142ki\": 39, \"najwi\\u0119kszy\": 21, \"minus\": 153, \"g\\u0142o\\u015bne\": 20, \"wentylatory\": 5, \"pewnie\": 143, \"przyzwyczai\\u0107\": 36, \"g\\u0142\\u00f3wnie\": 43, \"dra\\u017cni\\u0105ce\": 3, \"szcz\\u0119\\u015bcie\": 77, \"je\": 296, \"wy\\u0142\\u0105czy\\u0107\": 50, \"przyciskiem\": 22, \"obudowie\": 71, \"prostu\": 262, \"kiepski\": 13, \"jako\\u015bciowo\": 42, \"wi\\u0119kszo\\u015b\\u0107\": 50, \"klawiszy\": 29, \"mocno\": 249, \"wciska\\u0107\": 10, \"za\\u0142apa\\u0142y\": 1, \"za\\u0142apuj\\u0105\": 1, \"kt\\u00f3rym\\u015b\": 7, \"wci\\u015bni\\u0119ciu\": 4, \"utrudniony\": 8, \"monta\\u017c\": 94, \"niebieskiej\": 6, \"ta\\u015bmy\": 38, \"prawid\\u0142owej\": 6, \"stronie\": 82, \"pomijaj\\u0105c\": 11, \"gdyby\": 140, \"by\\u0142a\": 218, \"powinna\": 48, \"d\\u0142u\\u017csza\": 12, \"klawiatur\\u0105\": 8, \"rozwarstwia\": 5, \"plastikowa\": 20, \"ramka\": 87, \"odkleja\": 35, \"aluminiowego\": 1, \"spodu\": 22, \"pierwsza\": 44, \"gra\": 78, \"przysz\\u0142a\": 16, \"stanie\": 137, \"fatalnym\": 2, \"ona\": 67, \"pobrudzona\": 1, \"jak\\u0105\\u015b\": 29, \"ci\\u0119\\u017cko\": 170, \"schodz\\u0105c\\u0105\": 1, \"substancj\\u0105\": 3, \"kolory\": 81, \"wyblak\\u0142e\": 4, \"zw\\u0142aszcza\": 73, \"klocki\": 2, \"ekranie\": 104, \"obudowa\": 166, \"wraz\": 58, \"ekranem\": 48, \"porysowana\": 15, \"k\\u0105tem\": 41, \"technicznym\": 3, \"r\\u00f3wnie\\u017c\": 279, \"tragedia\": 50, \"guziki\": 6, \"dzia\\u0142a\\u0142y\": 17, \"ekran\": 408, \"s\\u0142aby\": 84, \"najgorsze\": 28, \"wy\\u0142\\u0105cza\\u0142a\": 3, \"paru\": 45, \"minutach\": 32, \"u\\u017cywania\": 76, \"dobrym\": 50, \"wizualnym\": 4, \"posiada\\u0142a\": 2, \"oznaki\": 1, \"\\u015bwiadcz\\u0105ce\": 1, \"tym\": 1054, \"nowa\": 36, \"wyblak\\u0142y\": 1, \"kolor\": 90, \"jednym\": 173, \"miejscu\": 154, \"\\u015blady\": 41, \"kleju\": 88, \"obu\": 55, \"przypadkach\": 10, \"zauwa\\u017cy\\u0142em\": 44, \"wgniecenia\": 3, \"towaru\": 28, \"wygl\\u0105d\": 102, \"ok\": 1094, \"za\\u0142a\": 1, \"reszta\": 47, \"d\": 78, \"y\": 9, \"urywa\": 6, \"g\\u0142o\\u015bno\\u015b\\u0107\": 44, \"harman\": 2, \"przeci\\u0119tna\": 16, \"s\\u0142u\\u017cbowy\": 2, \"zwyk\\u0142y\": 38, \"hp\": 26, \"pobi\\u0142\": 2, \"lenowo\": 2, \"g\\u0142ow\\u0119\": 21, \"szybko\\u015b\\u0107\": 15, \"c\\u00f3\\u017c\": 42, \"sprz\\u0119t\": 174, \"kt\\u00f3ry\": 458, \"teoretycznie\": 18, \"dedykowany\": 16, \"gier\": 32, \"s\\u0142abo\": 136, \"do\\u0142o\\u017cy\\u0107\": 39, \"jedn\\u0105\": 92, \"ssd\": 28, \"tylko\": 1149, \"100z\\u0142\": 11, \"m\\u00f3g\\u0142\": 21, \"ogarn\\u0105\\u0107\": 4, \"jako\\u015b\\u0107\": 723, \"obrazu\": 76, \"wygodna\": 25, \"mi\\u0119kka\": 19, \"klawiatura\": 60, \"entera\": 2, \"cyframi\": 2, \"troch\\u0119\": 482, \"irytuje\": 10, \"waga\": 52, \"przeznaczenie\": 4, \"zamy\\u015ble\": 2, \"uwaga\": 64, \"zasadzie\": 51, \"nieistotna\": 1, \"pozostawiaj\\u0105c\": 4, \"co\\u015b\": 336, \"wadz\\u0119\": 2, \"przez\": 866, \"chwil\\u0119\": 81, \"wskazuj\\u0119\": 2, \"dok\\u0142adny\": 13, \"ci\\u0119\\u017car\": 7, \"zaczyna\": 57, \"dodawa\\u0107\": 3, \"powoli\": 19, \"01g\": 2, \"a\\u017c\": 142, \"taka\": 133, \"dok\\u0142adno\\u015b\\u0107\": 12, \"mi\": 773, \"potrzebna\": 13, \"st\\u0105d\": 29, \"znaczenia\": 20, \"zwa\\u017cy\": 2, \"5g\": 1, \"wi\\u0119cej\": 239, \"zjawisko\": 4, \"wynika\\u0107\": 3, \"wagi\": 26, \"ma\\u0142ego\": 23, \"dzbanka\": 12, \"parzenia\": 5, \"nim\": 207, \"kawy\": 47, \"wytwarza\": 5, \"temperatura\": 22, \"p\\u0142ytka\": 19, \"lekko\": 158, \"nagrzewa\": 52, \"da\\u0142abym\": 5, \"gwiazdek\": 42, \"idealne\": 36, \"chcia\\u0142am\": 12, \"sz\\u0142o\": 19, \"okropne\": 3, \"niedopasowane\": 17, \"da\": 310, \"go\": 708, \"ca\\u0142o\\u015bci\": 38, \"przyklei\\u0107\": 51, \"bokach\": 90, \"zbiera\": 54, \"szk\\u0142em\": 81, \"brud\": 24, \"wy\\u015bwietlacz\": 197, \"xperii\": 4, \"xa2\": 3, \"zaokr\\u0105glony\": 7, \"znaczy\": 14, \"szk\\u0142a\": 382, \"sensu\": 39, \"produkowa\\u0107\": 2, \"dawa\\u0107\": 7, \"z\\u0142udn\\u0105\": 1, \"nadziej\\u0119\": 53, \"dobry\": 280, \"zaleta\": 47, \"mocna\": 13, \"przyssawka\": 20, \"kt\\u00f3ra\": 264, \"sama\": 160, \"sobie\": 393, \"klej\\u0105ca\": 8, \"potem\": 95, \"odczepi\\u0107\": 5, \"szyby\": 48, \"kolejna\": 24, \"\\u0142atwe\": 25, \"wk\\u0142adanie\": 6, \"wyjmowanie\": 5, \"telefonu\": 803, \"obs\\u0142uga\": 64, \"r\\u0119k\\u0105\": 32, \"wk\\u0142adasz\": 2, \"wyci\\u0105gasz\": 1, \"du\\u017c\\u0105\": 56, \"wad\\u0105\": 74, \"prostej\": 12, \"drodze\": 23, \"naszych\": 4, \"polskich\": 13, \"drogach\": 3, \"lata\": 78, \"uchwycie\": 32, \"popcorn\": 2, \"mikrofali\": 2, \"antena\": 64, \"zosta\\u0142a\": 44, \"zabezpieczona\": 9, \"ca\\u0142a\": 41, \"wgnieceniach\": 1, \"wys\\u0142ana\": 6, \"podgl\\u0105du\": 7, \"ka\\u017cdym\": 135, \"razie\": 143, \"spos\\u00f3b\": 148, \"zapakowania\": 2, \"maksymalnie\": 21, \"niechlujny\": 1, \"zero\": 50, \"wype\\u0142nienia\": 4, \"kartonie\": 4, \"kt\\u00f3rym\": 90, \"opr\\u00f3cz\": 32, \"anteny\": 62, \"znalaz\\u0142\": 9, \"lu\\u017any\": 7, \"uchwyt\": 254, \"lata\\u0142\": 2, \"\\u015brodku\": 128, \"obijaj\\u0105c\": 1, \"anten\\u0119\": 16, \"w\\u0105tpliwo\\u015bci\": 32, \"karton\": 5, \"zewn\\u0105trz\": 56, \"nosi\\u0142\": 3, \"\\u015blad\\u00f3w\": 19, \"uszkodze\\u0144\": 14, \"mog\\u0142oby\": 22, \"wskazywa\\u0107\": 1, \"win\\u0119\": 3, \"przewo\\u017anika\": 2, \"daj\\u0119\": 29, \"gwiazdki\": 68, \"uwagi\": 65, \"i\\u017c\": 86, \"wyboru\": 34, \"zapomnia\\u0142em\": 5, \"wybra\\u0107\": 24, \"otrzyma\\u0142em\": 60, \"sprawie\": 6, \"uzgodni\\u0142em\": 1, \"talerza\": 1, \"wp\\u0142ywaj\\u0105\": 5, \"uda\\u0142o\": 125, \"osi\\u0105gn\\u0105\\u0107\": 10, \"obraz\": 111, \"odpu\\u015bci\\u0142em\": 3, \"problem\\u00f3w\": 123, \"zwrotem\": 5, \"zale\\u017ca\\u0142o\": 27, \"czasie\": 153, \"uruchomi\\u0107\": 24, \"tv\": 142, \"wcze\\u015bniejszy\": 6, \"mail\": 5, \"wys\\u0142a\\u0142em\": 7, \"reakcji\": 23, \"\\u0142adnie\": 198, \"prezentuje\": 66, \"wida\\u0107\": 261, \"godzin\\u0119\": 33, \"du\\u017cym\": 55, \"regulowa\\u0107\": 12, \"jasno\\u015b\\u0107\": 23, \"intensywny\": 7, \"wy\\u015bwietlania\": 10, \"zasilaczu\": 9, \"bateria\": 342, \"podtrzymania\": 2, \"pami\\u0119ci\": 53, \"czujnik\": 42, \"temperatury\": 45, \"zewn\\u0119trznej\": 20, \"wodoodporny\": 5, \"odbiornik\": 15, \"trzyma\\u0107\": 38, \"daszkiem\": 1, \"albo\": 279, \"inaczej\": 86, \"zabezpieczy\\u0107\": 19, \"przed\": 280, \"deszczem\": 2, \"nienormalne\": 1, \"przeznaczone\": 5, \"pomieszczenia\": 12, \"radia\": 89, \"korzystam\": 36, \"\\u015brednie\": 14, \"s\\u0142abe\": 71, \"\\u015bwietna\": 56, \"dlugo\": 4, \"szuka\\u0142em\": 26, \"jaka\": 28, \"baterie\": 84, \"kupi\\u0107\": 181, \"mojego\": 76, \"iphona\": 10, \"6s\": 9, \"poprzednim\": 16, \"zamontowane\": 5, \"\\u201eoryginalna\\u201d\": 1, \"by\\u0142aby\": 16, \"beznadziejna\": 27, \"zamontowaniu\": 40, \"baterii\": 267, \"przynajmniej\": 74, \"2razy\": 1, \"d\\u0142u\\u017cej\": 74, \"kondycj\\u0119\": 3, \"u\\u017cycie\": 12, \"najlepszy\": 51, \"zamiennik\": 58, \"spotka\\u0142em\": 14, \"jesli\": 29, \"chcesz\": 28, \"wydawa\\u0107\": 21, \"du\\u017co\": 323, \"wymian\\u0119\": 21, \"autoryzowanym\": 3, \"serwisie\": 18, \"pewno\\u015bci\\u0105\": 27, \"najlepsza\": 21, \"mo\\u017cesz\": 4, \"poza\": 313, \"serwisem\": 2, \"czekam\": 14, \"wyjd\\u0105\": 1, \"nowszych\": 6, \"modeli\": 18, \"potrzebowa\\u0142em\": 15, \"wielofunkcyjnego\": 1, \"by\\u0142em\": 58, \"sceptycznie\": 10, \"nastawiony\": 3, \"szczeg\\u00f3lnie\": 78, \"gofr\\u00f3w\": 8, \"urz\\u0105dzenie\": 263, \"powala\": 13, \"moc\\u0105\": 11, \"dzi\\u0119ki\": 182, \"temu\": 106, \"gofry\": 11, \"troszk\\u0119\": 48, \"gofrownicy\": 4, \"cie\\u0144sze\": 5, \"wychodz\\u0105\": 28, \"idealnie\": 270, \"przywierania\": 2, \"dopieczone\": 2, \"obecnie\": 34, \"jedyne\": 79, \"czego\": 204, \"\\u017ca\\u0142uje\": 7, \"skusi\\u0142em\": 3, \"wcze\\u015bniej\": 152, \"opiekacz\": 14, \"je\\u017celi\": 173, \"masz\": 34, \"wci\\u0105\\u017c\": 27, \"windows\": 36, \"7\": 135, \"konieczne\": 15, \"b\\u0119d\\u0105\": 61, \"ostatnie\": 10, \"aktualizacje\": 5, \"niego\": 147, \"jakiego\\u015b\": 36, \"czasu\": 198, \"wy\\u0142\\u0105czone\": 8, \"sterowniki\": 11, \"pada\": 29, \"system\": 62, \"rozpozna\": 2, \"sprz\\u0119tu\": 70, \"tych\": 240, \"zabiegach\": 1, \"pad\": 33, \"plug\": 2, \"play\": 22, \"trwa\\u0142o\\u015b\\u0107\": 18, \"oceni\\u0107\": 37, \"wykonania\": 255, \"adekwatna\": 31, \"ceny\": 164, \"czyli\": 194, \"wysoka\": 41, \"spigen\": 16, \"dobre\": 202, \"solidne\": 65, \"poprawia\": 9, \"chwyt\": 18, \"wyczuwalne\": 7, \"klikni\\u0119cia\": 7, \"przycisk\\u00f3w\": 80, \"w\\u0142\\u0105czania\": 22, \"g\\u0142o\\u015bno\\u015bci\": 81, \"fragmenty\": 6, \"stylizowane\": 1, \"rodzaju\": 25, \"w\\u0142\\u00f3kna\": 1, \"w\\u0119glowego\": 2, \"zupe\\u0142nie\": 85, \"niepotrzebne\": 13, \"wzornictwo\": 5, \"szk\\u0142o\": 896, \"mocolo\": 9, \"tg\": 1, \"3d\": 42, \"czym\": 94, \"mia\\u0142oby\": 2, \"polega\\u0107\": 4, \"ca\\u0142kowicie\": 79, \"p\\u0142askie\": 13, \"wyra\\u017anie\": 56, \"wychodzi\": 25, \"p\\u0142aski\": 21, \"obszar\": 14, \"ekranu\": 395, \"naklejone\": 16, \"uwa\\u017cnie\": 3, \"precyzyjnie\": 35, \"zaczepienie\": 1, \"oderwanie\": 3, \"niemal\": 32, \"gwarantowane\": 1, \"cho\\u0107\": 221, \"klej\": 126, \"dodatkowo\": 208, \"tam\": 171, \"gdzie\": 226, \"sucho\": 9, \"sterylnie\": 2, \"mimo\": 322, \"dok\\u0142adnego\": 19, \"odt\\u0142uszczenia\": 5, \"wyczyszczenia\": 16, \"pojawi\\u0142a\": 9, \"t\\u0119czowa\": 3, \"plama\": 7, \"benzyna\": 2, \"olej\": 7, \"wodzie\": 15, \"ostatecznie\": 27, \"zdj\\u0105\\u0142em\": 12, \"razu\": 141, \"za\\u0142o\\u017ceniu\": 59, \"tusze\": 20, \"drukarka\": 42, \"nadaje\": 176, \"wyrzucenia\": 20, \"diagnoza\": 1, \"uszkodzona\": 13, \"g\\u0142owica\": 15, \"sprzedaj\\u0105cy\": 6, \"poczuwa\": 1, \"so\": 10, \"odpowiedzialno\\u015bci\": 2, \"twierdzi\": 9, \"jego\": 239, \"mog\\u0142y\": 10, \"spowodowa\\u0107\": 5, \"uszkodzenia\": 36, \"tak\\u0105\": 126, \"pewno\\u015b\\u0107\": 17, \"mam\": 661, \"przesta\\u0142a\": 17, \"dzia\\u0142a\\u0107\": 86, \"tu\\u017c\": 12, \"pr\\u00f3bie\": 54, \"wydrukowania\": 3, \"pierwszej\": 37, \"nowym\": 13, \"tuszu\": 24, \"w\\u0142a\\u015bnie\": 93, \"sprzedawcy\": 17, \"komplet\": 11, \"czterech\": 12, \"b\\u0119bn\\u00f3w\": 2, \"wydruku\": 18, \"nich\": 105, \"tragiczna\": 9, \"wydruk\": 13, \"blady\": 5, \"praktycznie\": 113, \"nieczytelny\": 4, \"tygodnia\": 15, \"pr\\u00f3buje\": 8, \"zareklamowa\\u0107\": 3, \"towar\": 107, \"dodzwoni\\u0107\": 3, \"pisanie\": 8, \"maili\": 3, \"ko\\u0144czy\": 23, \"odbijaniem\": 1, \"pi\\u0142eczki\": 2, \"stylu\": 12, \"prosz\\u0119\": 38, \"poda\\u0107\": 8, \"stan\": 35, \"przecie\\u017c\": 40, \"skasowa\\u0142em\": 1, \"licznik\": 3, \"gdy\": 305, \"zamontowa\\u0142em\": 14, \"wina\": 92, \"toner\\u00f3w\": 1, \"starych\": 12, \"b\\u0119bnach\": 1, \"tonery\": 9, \"drukuj\\u0105\": 4, \"pi\\u0119knie\": 24, \"dostali\\u015bmy\": 4, \"odpowiedzi\": 16, \"poprzedni\\u0105\": 9, \"wiadomo\\u015b\\u0107\": 9, \"wiadomo\\u015bci\": 15, \"zacytowana\": 1, \"odpowied\\u017a\": 15, \"kt\\u00f3rej\": 74, \"podobno\": 17, \"dostali\": 1, \"podsumowuj\\u0105c\": 56, \"z\\u0142ej\": 7, \"sensownego\": 3, \"kontaktu\": 25, \"zdecydowanie\": 237, \"odradzam\": 100, \"kingman\": 1, \"przyzwoity\": 15, \"smartwatch\": 19, \"przyst\\u0119pn\\u0105\": 1, \"cen\\u0119\": 387, \"normalnym\": 31, \"u\\u017cytkowaniu\": 81, \"niezbyt\": 32, \"cz\\u0119stych\": 1, \"pomiarach\": 4, \"wytrzymuje\": 42, \"dni\": 168, \"najgorszym\": 3, \"wynikiem\": 6, \"czytelny\": 17, \"widoczny\": 24, \"domu\": 102, \"przestaje\": 28, \"s\\u0142o\\u0144cu\": 22, \"pod\\u015bwietleniu\": 4, \"wtedy\": 156, \"\\u017cre\": 1, \"bateri\\u0119\": 52, \"do\\u015b\\u0107\": 391, \"intuicyjna\": 15, \"do\\u0142\\u0105czonej\": 11, \"instrukcji\": 126, \"obs\\u0142ugi\": 52, \"zalet\\u0105\": 62, \"ustawienie\": 14, \"godziny\": 52, \"synchronizuje\": 4, \"apk\\u0119\": 3, \"ustawi\\u0107\": 64, \"zegarku\": 22, \"znalaz\\u0142em\": 36, \"wy\\u015bwietlanie\": 4, \"tre\\u015bci\": 6, \"powiadomie\\u0144\": 17, \"zasi\\u0119g\": 81, \"mi\\u0119dzy\": 94, \"smartfonem\": 12, \"zegarkiem\": 10, \"otwartej\": 7, \"przestrzeni\": 18, \"\\u0142apie\": 47, \"14m\": 1, \"klapki\": 24, \"sie\": 378, \"zamkn\\u0105\\u0107\": 16, \"glosno\": 3, \"pracuje\": 65, \"usuwa\": 5, \"wszystkich\": 101, \"w\\u0142osk\\u00f3w\": 5, \"m\\u00f3wie\": 1, \"twarzy\": 10, \"kilka\": 312, \"samym\": 81, \"depilowa\\u0107\": 1, \"najmniejsze\": 4, \"zostawia\": 19, \"zdaniem\": 100, \"cz\\u0119\\u015b\\u0107\": 134, \"wyrywa\": 7, \"scina\": 1, \"kosztowa\\u0142\": 6, \"20\": 100, \"moc\": 90, \"poszczeg\\u00f3lnych\": 6, \"g\\u0142o\\u015bnik\\u00f3w\": 38, \"2x\": 24, \"5w\": 4, \"3w\": 2, \"rzeczywisto\\u015b\\u0107\": 3, \"1x6w\": 1, \"2x3w\": 2, \"imitacja\": 4, \"opis\": 69, \"zaimplementowane\": 1, \"pod\\u015bwietlenie\": 39, \"led\": 31, \"pot\\u0119guje\": 2, \"uczucie\": 5, \"mocy\": 83, \"pozwala\": 96, \"przej\\u015b\\u0107\": 6, \"wobec\": 6, \"oboj\\u0119tnie\": 3, \"ledy\": 5, \"\\u015bwiec\\u0105\": 14, \"schematu\": 1, \"p\\u0119tli\": 2, \"kr\\u00f3tkim\": 24, \"bynajmniej\": 9, \"rytmie\": 1, \"muzy\": 5, \"radio\": 117, \"fm\": 20, \"pami\\u0119ci\\u0105\": 2, \"stacji\": 56, \"funkcj\\u0105\": 8, \"automatycznego\": 8, \"wyszukiwania\": 1, \"radiowych\": 12, \"blisko\": 35, \"j\\u0105\": 243, \"znajdzie\": 10, \"pora\\u017cka\": 80, \"r\\u0119cznie\": 34, \"wpiszemy\": 1, \"konkretnej\": 9, \"pierwszy\": 131, \"ogie\\u0144\": 3, \"pozosta\\u0142ych\": 17, \"parametr\\u00f3w\": 17, \"sprawdza\\u0142em\": 36, \"super\": 454, \"\\u0142atwa\": 28, \"aplikacja\": 81, \"p\\u0119cherzykami\": 2, \"powietrza\": 97, \"usun\\u0105\\u0107\": 32, \"spod\": 20, \"za\\u0142o\\u017ceniem\": 9, \"mie\\u0107\": 188, \"uwadze\": 13, \"100\": 168, \"edge\": 14, \"zostaje\": 54, \"milimetra\": 10, \"wolnej\": 5, \"kraw\\u0119dzi\": 88, \"og\\u00f3lnie\": 327, \"ca\\u0142o\\u015b\\u0107\": 56, \"iphone\": 58, \"5s\": 8, \"kiedy\": 169, \"uda\": 22, \"wsadzi\\u0107\": 10, \"\\u015bcis\\u0142o\": 1, \"wcisn\\u0105\\u0107\": 30, \"wci\\u015bni\\u0119te\": 2, \"my\\u015bli\": 12, \"w\\u0142\\u0105cz\": 7, \"wy\\u0142\\u0105cz\": 5, \"prawd\\u0119\": 45, \"jakiego\": 17, \"modelu\": 143, \"chc\\u0119\": 32, \"wiedzie\\u0107\": 14, \"warte\": 37, \"\\u015bwieczki\": 8, \"informacyjnie\": 1, \"oddzielna\": 1, \"historia\": 6, \"ludzi\": 29, \"kt\\u00f3rzy\": 40, \"czytaj\\u0105\": 4, \"\\u017ceby\": 414, \"uwa\\u017ca\\u0107\": 62, \"8\": 124, \"\\u00f3semka\": 2, \"minimalnie\": 45, \"wi\\u0119ksza\": 38, \"sprawdzi\\u0107\": 58, \"apple\": 39, \"swoj\\u0105\": 122, \"\\u00f3semk\\u0105\": 1, \"sam\": 330, \"cyrk\": 2, \"tutaj\": 140, \"wy\\u017cej\": 30, \"pisan\\u0105\": 1, \"m\\u00f3j\": 162, \"powiem\": 29, \"szczerze\": 83, \"zadowolona\": 80, \"fajny\": 108, \"wygl\\u0105da\": 373, \"by\": 384, \"wy\\u017cszej\": 25, \"zielony\": 8, \"pasek\": 70, \"wygodny\": 55, \"czarny\": 44, \"monitorowanie\": 4, \"snu\": 17, \"gorsze\": 26, \"opaski\": 13, \"huawei\": 50, \"band\": 10, \"pro\": 60, \"pokazana\": 1, \"faza\": 3, \"rem\": 1, \"sen\": 10, \"g\\u0142\\u0119boki\": 6, \"opisuje\": 4, \"troche\": 37, \"lepszy\": 96, \"w\\u0142asny\": 9, \"przyk\\u0142adzie\": 2, \"czasem\": 153, \"przechodzi\": 18, \"sprawdzanie\": 3, \"fajne\": 67, \"cel\": 5, \"kroki\": 13, \"000\": 5, \"kalorii\": 2, \"ka\\u017cdy\": 75, \"dzie\\u0144\": 117, \"dystans\": 8, \"wiele\": 208, \"patrzy\": 9, \"dobra\": 228, \"zegarek\": 90, \"w\\u0142\\u0105czone\": 5, \"naraz\": 5, \"umiera\\u0107\": 1, \"wyrabia\": 10, \"funkcjach\": 2, \"rozplanuje\": 1, \"wszystko\": 487, \"codzie\\u0144\": 4, \"po\\u0142\\u0105czonego\": 2, \"ca\\u0142y\": 216, \"m\\u0119czy\\u0107\": 5, \"takim\": 55, \"mia\\u0142a\": 72, \"wi\\u0119ksz\\u0105\": 21, \"\\u017cywotno\\u015b\\u0107\": 13, \"prze\\u0142adowa\\u0107\": 1, \"ani\": 193, \"roz\\u0142adowa\\u0107\": 3, \"wy\\u0142\\u0105czy\\u0142\": 7, \"os\\u00f3b\": 58, \"musz\\u0105\": 15, \"podpi\\u0119ty\": 10, \"zegarka\": 53, \"wytrzymuj\\u0105\": 17, \"d\\u0142ugo\": 157, \"gt\": 4, \"zrazajcie\": 1, \"zawsze\": 168, \"napisze\": 3, \"dba\": 4, \"wie\": 22, \"obchodzi\\u0107\": 5, \"urz\\u0105dzeniem\": 22, \"s\\u0142u\\u017cy\\u0142\": 6, \"czajnik\": 56, \"g\\u0142o\\u015bno\": 39, \"s\\u0142ycha\\u0107\": 110, \"podczas\": 363, \"gotowania\": 19, \"zbyt\": 220, \"du\\u017ca\": 87, \"wada\": 132, \"podoba\": 41, \"podzia\\u0142ka\": 2, \"r\\u0105czk\\u0105\": 2, \"czajnika\": 32, \"wi\\u0119kszo\\u015bci\": 31, \"czajnik\\u00f3w\": 3, \"widocznym\": 3, \"boku\": 44, \"rewelacyjny\": 38, \"pomys\\u0142\": 27, \"przymocowaniem\": 1, \"pokrywki\": 2, \"przymocowana\": 4, \"sta\\u0142e\": 28, \"kt\\u00f3r\\u0105\": 83, \"wyjmowa\\u0107\": 8, \"celem\": 16, \"\\u0142atwiejszego\": 1, \"nape\\u0142nienia\": 2, \"wod\\u0105\": 33, \"czyszczenia\": 32, \"najlepsze\": 32, \"opcja\": 49, \"stojaka\": 4, \"chwiejna\": 3, \"zrobi\\u0107\": 90, \"zdj\\u0119cie\": 58, \"pilot\": 50, \"lepiej\": 359, \"klawiszem\": 6, \"prawie\": 141, \"\\u015bcisk\": 4, \"naciska\\u0107\": 14, \"nieco\": 162, \"ni\\u017cej\": 15, \"zaburza\": 6, \"r\\u00f3wnowag\\u0119\": 1, \"pisze\": 32, \"opinie\": 38, \"kamerce\": 2, \"tryb\": 58, \"4k\": 29, \"sprz\\u0119cie\": 14, \"pomimo\": 138, \"kamerka\": 32, \"podzespo\\u0142ach\": 3, \"sony\": 43, \"chipset\": 2, \"imx179\": 2, \"ov8830\": 2, \"matryca\": 5, \"cmos\": 2, \"obs\\u0142uguje\": 41, \"swoimi\": 3, \"pikselami\": 1, \"rozdzielczo\\u015bci\": 26, \"3288h\": 1, \"2512v\": 1, \"approx\": 2, \"26m\": 1, \"pixels\": 2, \"3280h\": 1, \"2464v\": 1, \"08m\": 1, \"uk\\u0142ad\": 26, \"procesora\": 11, \"zalecane\": 2, \"tryby\": 8, \"x\": 65, \"8mpixels\": 1, \"8mp\": 1, \"24\": 30, \"fps\": 13, \"eis1080p\": 1, \"eis720p\": 1, \"60\": 37, \"dane\": 30, \"kart\": 28, \"technicznych\": 8, \"producent\\u00f3w\": 13, \"uk\\u0142ad\\u00f3w\": 1, \"graficznych\": 7, \"dost\\u0119pne\": 22, \"stronach\": 17, \"firmy\": 162, \"full\": 24, \"hd\": 21, \"1920x1080\": 1, \"nagrywa\": 24, \"klatek\": 3, \"sekund\\u0119\": 10, \"zrobi\\u0142em\": 28, \"godzin\": 76, \"film\\u00f3w\": 43, \"mog\\u0119\": 210, \"poleci\\u0107\": 65, \"ponad\": 136, \"90\": 45, \"minut\": 100, \"nagrywania\": 21, \"wifi\": 64, \"kreska\": 4, \"roz\\u0142adowywa\\u0107\": 2, \"maxa\": 11, \"dzisiejszy\": 5, \"2019\": 28, \"sierpie\\u0144\": 1, \"kompromis\": 5, \"program\": 31, \"steruj\\u0105cy\": 4, \"kom\\u00f3rk\\u0119\": 5, \"wymianie\": 37, \"na\\u0142adowan\\u0105\": 2, \"po\\u0142\\u0105czeniu\": 45, \"automatycznie\": 38, \"ustawia\": 6, \"dat\\u0119\": 11, \"specyficzny\": 6, \"robi\": 138, \"klawisz\": 15, \"s\\u0142u\\u017c\\u0105cy\": 3, \"filmowania\": 4, \"gasi\": 1, \"podgl\\u0105d\": 5, \"kamerki\": 24, \"dopiero\": 124, \"kilkusekundowej\": 1, \"przyci\\u015bni\\u0119cie\": 1, \"klawisza\": 18, \"uruchamia\": 9, \"nagrywanie\": 18, \"zadowolony\": 174, \"nagrywam\": 2, \"codziennie\": 25, \"posiada\": 199, \"stabilizacji\": 4, \"programowo\": 1, \"komputerze\": 31, \"reasumuj\\u0105c\": 22, \"serdecznie\": 25, \"pozdrawiam\": 45, \"jacek\": 1, \"rzeczywisto\\u015bci\": 79, \"zakrywa\": 46, \"notcha\": 6, \"zdj\": 5, \"drugie\": 74, \"macie\": 22, \"ma\\u0142e\": 136, \"szykujcie\": 1, \"kas\\u0119\": 14, \"nowe\": 67, \"zak\\u0142adaniu\": 8, \"rysy\": 25, \"ramce\": 16, \"du\\u017ce\": 116, \"r\\u0119kach\": 19, \"lu\\u017ane\": 14, \"stosunek\": 38, \"10\": 260, \"pralka\": 17, \"wypoziomowaniu\": 1, \"drgnie\": 4, \"miejsca\": 106, \"wirowania\": 2, \"cisza\": 8, \"zamkni\\u0119tych\": 2, \"drzwiach\": 5, \"\\u0142azienki\": 3, \"zastanawiam\": 11, \"pierze\": 6, \"sko\\u0144czy\\u0142a\": 4, \"sygna\\u0142\": 68, \"d\\u017awi\\u0119kowy\": 7, \"zako\\u0144czenia\": 4, \"funkcja\": 68, \"do\\u0142o\\u017cenia\": 2, \"prania\": 24, \"trakcie\": 67, \"programu\": 14, \"zako\\u0144czeniu\": 5, \"otwiera\": 18, \"drzwi\": 15, \"pralkach\": 2, \"czeka\\u0107\": 22, \"skracania\": 2, \"program\\u00f3w\": 16, \"powinien\": 77, \"pasowa\\u0107\": 16, \"urz\\u0105dze\\u0144\": 54, \"esam6900\": 1, \"ekspres\": 25, \"flirtem\": 1, \"pobiera\\u0107\": 3, \"wod\\u0119\": 76, \"ha\\u0142asuje\": 7, \"dodatku\": 44, \"odkamieniacz\": 2, \"przyszed\\u0142\": 30, \"dokr\\u0119conej\": 1, \"butelce\": 1, \"przysz\\u0142o\": 28, \"po\\u0142owa\": 16, \"maj\\u0105ca\": 3, \"dziwny\": 12, \"zapach\": 46, \"u\\u017cywa\\u0142am\": 10, \"odkamieniacza\": 2, \"oryginalnego\": 38, \"sklepu\": 38, \"posiada\\u0142\": 10, \"silny\": 8, \"chemiczny\": 4, \"r\\u00f3\\u017cni\\u0142\": 7, \"powodem\": 8, \"odkr\\u0119cona\": 1, \"butelka\": 9, \"inny\": 112, \"\\u015brodek\": 20, \"oceny\": 27, \"do\\u0142\\u0105czam\": 5, \"pude\\u0142ka\": 34, \"zaraz\": 52, \"otwarciu\": 13, \"folia\": 161, \"produktem\": 26, \"s\\u0142uchawki\": 338, \"bezprzewodowe\": 17, \"jakie\": 71, \"d\\u017awi\\u0119k\": 186, \"s\\u0142yszalne\": 8, \"zarazem\": 12, \"tony\": 17, \"niskie\": 17, \"bass\": 21, \"wysokie\": 24, \"dobraniu\": 1, \"gumeczek\": 2, \"dostajemy\": 14, \"wielko\\u015bci\": 37, \"trzymaj\\u0105\": 73, \"uszach\": 26, \"wyj\\u0119ciu\": 30, \"pojemnika\": 28, \"\\u0142aduj\\u0105cego\": 1, \"same\": 102, \"\\u0142\\u0105cz\\u0105\": 7, \"gotowe\": 9, \"u\\u017cycia\": 44, \"chcemy\": 24, \"sko\\u0144czy\\u0107\": 4, \"s\\u0142ucha\\u0107\": 28, \"wystarczy\": 119, \"od\\u0142o\\u017cy\\u0107\": 1, \"\\u0142aduj\\u0105cej\": 1, \"one\": 68, \"roz\\u0142\\u0105czaj\\u0105\": 2, \"minimalistyczny\": 2, \"nowoczesny\": 2, \"jedyny\": 115, \"minimalny\": 8, \"budowie\": 7, \"wpasowa\\u0142y\": 2, \"kszta\\u0142tu\": 11, \"muszli\": 3, \"delikatnie\": 75, \"odstaj\\u0105\": 10, \"kwestia\": 65, \"indywidualna\": 2, \"ka\\u017cdego\": 40, \"u\\u017cytkownika\": 23, \"u\\u017cywany\": 36, \"starcza\": 12, \"gps\": 52, \"kpina\": 14, \"pewno\": 156, \"zlokalizuje\": 1, \"dziecka\": 21, \"lokalizacj\\u0105\": 1, \"cz\\u0119sto\": 127, \"gubi\": 26, \"sie\\u0107\": 10, \"dzieckiem\": 4, \"generalnie\": 130, \"zabawka\": 16, \"pieni\\u0105dze\": 164, \"bubel\": 29, \"plusem\": 58, \"akumulatora\": 23, \"pasuje\": 228, \"aparatu\": 86, \"jedyna\": 57, \"ju\\u017ctylko\": 1, \"wady\": 92, \"s\\u0142aba\": 102, \"wydajno\\u015b\\u0107\": 22, \"por\\u00f3wnaniu\": 124, \"oryginalnej\": 54, \"tygodniach\": 64, \"roz\\u0142adowuje\": 18, \"zakupu\": 147, \"\\u017ca\\u0142uj\\u0119\": 38, \"lepszej\": 34, \"wi\\u0119ksze\": 46, \"pieni\\u0105\\u017cki\": 5, \"bym\": 129, \"wybra\\u0142\": 3, \"t\\u0105\": 277, \"denerwuj\\u0105cych\": 1, \"rzeczy\": 89, \"w\\u0142\\u0105czony\": 12, \"anc\": 8, \"sp\\u0142aszcza\": 1, \"chocia\\u017c\": 132, \"p\\u00f3\\u0142ce\": 13, \"cenowej\": 15, \"zaskoczeniem\": 14, \"w\\u0142\\u0105czenie\": 11, \"mikrofonu\": 44, \"rozm\\u00f3w\": 37, \"sprawia\": 131, \"s\\u0142uchawkach\": 41, \"strasznie\": 70, \"podupada\": 1, \"rozm\\u00f3wc\\u00f3w\": 1, \"s\\u0142yszy\": 8, \"megafonu\": 1, \"pielgrzymce\": 1, \"cz\\u0119stochowy\": 1, \"przypominaj\\u0105\": 1, \"sekund\": 36, \"komunikatem\": 4, \"g\\u0142osowym\": 1, \"\\u0142adowanie\": 105, \"wy\\u0142\\u0105cza\": 48, \"mo\\u017cliwo\\u015b\\u0107\": 122, \"odtwarzania\": 26, \"d\\u017awi\\u0119ku\": 189, \"lutuj\\u0119\": 3, \"zawodowo\": 3, \"kiepskiej\": 24, \"podr\\u00f3by\": 6, \"jednego\": 54, \"najlepszych\": 13, \"topnik\\u00f3w\": 1, \"lutowania\": 5, \"kul\": 1, \"bga\": 2, \"kule\": 2, \"o\\u0142owiane\": 1, \"topniku\": 1, \"zlutowaniu\": 2, \"wygl\\u0105da\\u0142y\": 6, \"strukturalnie\": 1, \"golfa\": 2, \"powinny\": 33, \"b\\u0142yszcze\\u0107\": 1, \"zastosowanego\": 2, \"o\\u0142owiu\": 1, \"spoiwie\": 2, \"lutowaniu\": 5, \"element\\u00f3w\": 44, \"smd\": 3, \"pcb\": 5, \"zastosowany\": 6, \"topnik\": 3, \"wr\\u0119cz\": 54, \"uniemo\\u017cliwia\": 27, \"lutowanie\": 4, \"przylutowa\\u0107\": 3, \"zajmuje\": 43, \"normalnie\": 55, \"nast\\u0119pna\": 3, \"sprawa\": 62, \"oryginale\": 21, \"pomara\\u0144czowy\": 4, \"smalcu\": 1, \"przyjemny\": 28, \"dra\\u017cni\\u0105cy\": 3, \"nosa\": 3, \"styl\": 4, \"przypalanego\": 1, \"smaru\": 3, \"przestrzegam\": 20, \"fachowc\\u00f3w\": 4, \"podrobionym\": 1, \"bublem\": 7, \"etiu\": 5, \"wizualizacji\": 1, \"telefonie\": 165, \"gorzej\": 82, \"dodawana\": 1, \"jakby\": 192, \"przeznaczona\": 4, \"innego\": 122, \"mniejszego\": 5, \"poniewa\\u017c\": 264, \"ma\\u0142a\": 78, \"samo\": 303, \"razem\": 170, \"naklejonym\": 4, \"dopasowane\": 117, \"pr\\u00f3ba\": 14, \"nasuni\\u0119cia\": 2, \"g\\u00f3rnej\": 48, \"cz\\u0119\\u015bci\": 163, \"zako\\u0144czy\\u0142a\": 2, \"odklejeniem\": 5, \"pop\\u0119kaniem\": 1, \"siedzia\\u0142a\": 3, \"powodu\": 68, \"up\\u0142ywem\": 4, \"pojawi\\u0142o\": 9, \"p\\u0119kni\\u0119cie\": 16, \"okazji\": 35, \"przekona\\u0107\": 4, \"chroni\": 72, \"upadkami\": 6, \"gdy\\u017c\": 170, \"tydzie\\u0144\": 37, \"wyl\\u0105dowa\\u0142o\": 3, \"\\u015bmietniku\": 3, \"napisane\": 66, \"odporne\": 13, \"zarysowania\": 27, \"odporna\": 10, \"jakiekolwiek\": 12, \"miesi\\u0105c\": 46, \"uczelni\": 1, \"ko\": 2, \"takt\": 1, \"sprzedaj\\u0105cym\": 3, \"napisaniu\": 4, \"email\": 6, \"dosta\\u0142em\": 73, \"\\u017cadnej\": 47, \"taktu\": 1, \"telefonicznego\": 1, \"dowiaduj\\u0119\": 1, \"mog\\u0105\": 70, \"teraz\": 205, \"odebra\\u0107\": 16, \"ka\\u017c\\u0105\": 2, \"pisa\\u0107\": 12, \"podstawowe\": 13, \"zadanie\": 60, \"spe\\u0142nione\": 1, \"funkcje\": 70, \"pokrywaj\\u0105\": 11, \"funkcjami\": 4, \"dost\\u0119pnymi\": 1, \"oryginalnym\": 32, \"pilocie\": 9, \"rzecz\": 59, \"jasna\": 8, \"minusem\": 68, \"materia\\u0142\": 95, \"kt\\u00f3rego\": 119, \"wykonany\": 180, \"guma\": 40, \"przyciskach\": 4, \"twarda\": 12, \"ma\\u0142o\": 147, \"elastyczna\": 8, \"czu\\u0107\": 84, \"nisk\\u0105\": 22, \"dotyku\": 94, \"zapachu\": 19, \"przenosi\\u0142\": 1, \"d\\u0142onie\": 7, \"najbardziej\": 131, \"przetestowany\": 4, \"jednej\": 115, \"powiedzie\\u0107\": 71, \"cichutki\": 3, \"br\\u00f3d\": 5, \"mi\\u0142o\": 22, \"radzi\": 43, \"dywanem\": 3, \"konkretniej\": 1, \"sier\\u015bci\\u0105\": 5, \"ciasny\": 2, \"pojemnik\": 43, \"zbieraj\\u0105\": 6, \"k\\u0142\\u0119bki\": 4, \"\\u0142\\u0105czeniu\": 4, \"rury\": 22, \"tzn\": 36, \"jasno\\u015bci\": 11, \"dalej\": 78, \"ci\\u0105gnie\": 12, \"ciut\": 34, \"s\\u0142abiej\": 10, \"budowa\": 7, \"dziecinnie\": 6, \"proste\": 64, \"czyszczenie\": 22, \"sprawi\\u0142o\": 4, \"dywan\": 11, \"ci\\u0119\\u017ckim\": 3, \"odkurzany\": 1, \"ilo\\u015bci\\u0105\": 11, \"sier\\u015bci\": 3, \"niezle\": 1, \"drugi\": 138, \"wear\": 1, \"os\": 1, \"niez\\u0142y\": 16, \"niepe\\u0142ne\": 1, \"odk\\u0105d\": 4, \"zacz\\u0105\\u0142em\": 11, \"u\\u017cywa\\u0107\": 106, \"smartzegark\\u00f3w\": 1, \"odruchowo\": 5, \"spogl\\u0105dam\": 1, \"nadgarstek\": 8, \"zamiast\": 106, \"wyci\\u0105ga\\u0107\": 6, \"elegancko\": 29, \"metalowa\": 29, \"bransoleta\": 5, \"skonfigurowa\\u0107\": 7, \"dowolnej\": 3, \"aplikacji\": 124, \"p\\u0142atno\\u015bci\": 4, \"nfc\": 7, \"mia\\u0142bym\": 14, \"przyczepi\\u0107\": 74, \"w\\u0142\\u0105czonym\": 23, \"wy\\u015bwietlaniem\": 2, \"tarczy\": 3, \"jako\\u015b\": 72, \"intensywnie\": 12, \"obci\\u0105\\u017caj\\u0105\": 1, \"przycinki\": 1, \"menu\": 50, \"porz\\u0105dku\": 83, \"dziennym\": 6, \"urzytkowania\": 6, \"porysowane\": 12, \"pierwszym\": 106, \"w\\u0142o\\u017ceniu\": 43, \"kieszeni\": 109, \"ko\\u0144ca\": 95, \"zgodne\": 42, \"zdj\\u0119ciem\": 9, \"zamiaru\": 5, \"podobne\": 19, \"wykonane\": 142, \"wydaje\": 130, \"niemniej\": 29, \"pow\\u0142oka\": 12, \"wygl\\u0105da\\u0107\": 12, \"troszke\": 5, \"rozczarowuje\": 2, \"uwag\": 17, \"zakupie\": 44, \"warto\": 174, \"przygotowa\\u0107\": 8, \"diet\\u0119\": 1, \"z\\u0142o\\u017con\\u0105\": 1, \"jedynie\": 172, \"popcornu\": 1, \"najbli\\u017cszy\": 2, \"maszyna\": 9, \"robot\\u0119\": 10, \"rozgrza\\u0107\": 3, \"mas\\u0142o\": 3, \"wystarcza\": 40, \"pr\\u00f3by\": 28, \"proporcje\": 3, \"mamy\": 96, \"kina\": 3, \"g\\u0142o\\u015bna\": 12, \"jednorazowa\": 3, \"porcja\": 2, \"cz\\u0142owieka\": 12, \"ogl\\u0105danie\": 5, \"filmu\": 10, \"znajomymi\": 2, \"bior\\u0105c\": 33, \"uwag\\u0119\": 74, \"urz\\u0105dzania\": 2, \"mu\": 72, \"wybaczy\\u0107\": 3, \"wszelkie\": 26, \"b\\u0142\\u0119dy\": 13, \"przydaje\": 9, \"braknie\": 1, \"sata\": 19, \"pc\": 37, \"wewn\\u0119trzny\": 10, \"dysk\": 78, \"u\\u017cy\\u0107\": 51, \"jako\": 341, \"przeno\\u015bny\": 3, \"zapisy\": 3, \"odczyty\": 8, \"ma\\u0142ych\": 37, \"plik\\u00f3w\": 23, \"posz\\u0142y\": 3, \"d\\u00f3\\u0142\": 65, \"warto\\u015bci\": 36, \"50mb\": 2, \"s\": 106, \"iridium\": 1, \"norm\\u0105\": 5, \"500mb\": 1, \"sekwencyjne\": 1, \"utrzymuj\\u0105\": 6, \"okolicach\": 6, \"350mb\": 1, \"zno\\u015bnie\": 5, \"wtyczk\\u0105\": 9, \"32cm\": 1, \"38cm\": 1, \"eleganckie\": 12, \"przemy\\u015blane\": 8, \"wra\\u017cenie\": 192, \"granicz\\u0105ce\": 1, \"ono\": 43, \"skutecznie\": 21, \"chronione\": 5, \"uszkodzeniem\": 13, \"oczywi\\u015bcie\": 176, \"atest\\u00f3w\": 1, \"wojskowych\": 1, \"rzuca\\u0142bym\": 1, \"ipadem\": 1, \"musz\\u0119\": 89, \"specjalnie\": 29, \"martwi\\u0107\": 8, \"powierzchnie\": 15, \"kt\\u00f3rych\": 76, \"k\\u0142ad\\u0119\": 4, \"miejsce\": 80, \"plecaku\": 10, \"podobnie\": 47, \"rysikiem\": 2, \"przyczepionym\": 1, \"magnetycznie\": 1, \"poczucie\": 4, \"zgubi\\u0119\": 1, \"przypadkowo\": 9, \"zabezpiecza\": 25, \"odczepianie\": 2, \"jednocze\\u015bnie\": 69, \"utrudnia\": 32, \"wzi\\u0119cie\": 2, \"rki\": 1, \"wyrobi\\u0107\": 5, \"nawyk\": 1, \"\\u0142apania\": 2, \"rysika\": 10, \"ko\\u0144cach\": 7, \"spe\\u0142nia\": 207, \"oczekiwania\": 63, \"\\u015bwietny\": 94, \"wielkie\": 12, \"niebieskie\": 14, \"grzaniu\": 2, \"wody\": 162, \"wolny\": 8, \"bpa\": 6, \"pi\\u0107\": 7, \"\\u015bwi\\u0144stwem\": 1, \"plastiku\": 119, \"nadzieje\": 13, \"pos\\u0142u\\u017cy\": 9, \"szklany\": 9, \"dzban\": 1, \"nareszcie\": 4, \"smaczn\\u0105\": 1, \"yerba\": 1, \"mate\": 12, \"woda\": 70, \"przestudzi\": 1, \"waha\\u0142em\": 5, \"da\\u0107\": 37, \"4\": 344, \"koszt\": 34, \"pln\": 27, \"drogo\": 6, \"powinienem\": 11, \"spodziewa\\u0107\": 48, \"dzia\\u0142a\\u0142\": 53, \"lokalizacja\": 12, \"triangulacja\": 2, \"we\": 63, \"wn\\u0119trzach\": 1, \"s\\u0142abym\": 11, \"sygnale\": 5, \"daje\": 179, \"wyniki\": 17, \"bzdurne\": 1, \"pozosta\\u0142e\": 27, \"raz\": 313, \"rozmowy\": 47, \"telefonicznej\": 12, \"reaguje\": 44, \"dotyk\": 92, \"aparta\": 1, \"chce\": 124, \"zrobic\": 3, \"naciska\": 2, \"przesy\\u0142anie\": 1, \"zdj\\u0119\\u0107\": 86, \"dotykowy\": 18, \"zacina\": 19, \"opu\\u015bci\\u0107\": 1, \"galeri\": 1, \"zdj\\u0119c\": 1, \"szjas\": 1, \"rzeczywi\\u015bcie\": 41, \"lokalizuje\": 1, \"brzegach\": 38, \"zakrzywienia\": 5, \"wy\\u015bwietlacza\": 141, \"przylega\": 87, \"wiec\": 72, \"powietrzna\": 4, \"grube\": 35, \"przesuwaniu\": 4, \"palcem\": 24, \"g\\u00f3ry\": 94, \"zaczepia\": 5, \"palec\": 16, \"t\\u0119\": 103, \"kraw\\u0119d\\u017a\": 24, \"dooko\\u0142a\": 18, \"powi\\u0119kszy\\u0142a\": 1, \"g\\u0142o\\u015bniki\": 57, \"prezentuj\\u0105\": 7, \"wygl\\u0105du\": 26, \"efektowne\": 4, \"g\\u0142o\\u015bniczek\": 7, \"spad\\u0142\": 25, \"niewielkiej\": 11, \"wysoko\\u015bci\": 49, \"odczepi\\u0142a\": 1, \"przednia\": 24, \"os\\u0142onka\": 12, \"doczepi\\u0107\": 15, \"kr\\u00f3tki\": 44, \"stoj\\u0105\": 3, \"biurku\": 22, \"komputer\": 45, \"musia\\u0142am\": 15, \"przed\\u0142u\\u017cki\": 3, \"biedronki\": 3, \"mia\\u0142am\": 70, \"dotychczas\": 12, \"kosztowa\\u0142y\": 3, \"gra\\u0142y\": 10, \"s\\u0142u\\u017cy\\u0142y\": 2, \"brakuje\": 109, \"przycisku\": 49, \"wy\\u0142\\u0105czenia\": 18, \"ich\": 183, \"regulacja\": 35, \"kablu\": 48, \"pory\": 59, \"filtr\\u00f3w\": 25, \"britta\": 1, \"aqaphor\": 1, \"filtrowana\": 2, \"r\\u00f3\\u017cni\\u0142a\": 1, \"smaczna\": 3, \"filtrowanie\": 3, \"litra\": 6, \"trwa\\u0142o\": 10, \"filtry\": 52, \"dafi\": 3, \"kupi\\u0142am\": 56, \"wzgl\\u0119du\": 128, \"ostatni\": 14, \"filtr\": 106, \"przelewa\": 1, \"pewna\": 6, \"mo\\u017cliwe\": 52, \"przej\\u015bciu\": 2, \"nabiera\": 3, \"dziwnego\": 6, \"metalicznego\": 1, \"posmaku\": 1, \"nam\": 37, \"smakuje\": 5, \"kranu\": 14, \"smaku\": 5, \"lepsza\": 58, \"wyrzuci\\u0142am\": 4, \"roczny\": 1, \"zapas\": 14, \"wr\\u00f3ci\\u0107\": 7, \"sprawdzonych\": 3, \"dziadostwo\": 12, \"kart\\u0119\": 34, \"sim\": 39, \"w\\u0142o\\u017cy\\u0107\": 48, \"wybija\": 2, \"odstaje\": 76, \"gumowe\": 20, \"zamkni\\u0119cie\": 9, \"karty\": 84, \"p\\u0119k\\u0142o\": 51, \"wst\\u0119pie\": 6, \"jakas\": 9, \"totalna\": 29, \"du\\u017cy\": 148, \"negatyw\": 4, \"ch\\u0119ci\\u0105\": 1, \"odeslala\": 1, \"wymienila\": 1, \"dzia\\u0142aj\\u0105cy\": 14, \"pod\\u0142\\u0105czeniu\": 69, \"przekazywany\": 1, \"monitor\": 40, \"hdmi\": 58, \"wsp\\u00f3\\u0142racuje\": 1, \"opisano\": 4, \"opakowaniu\": 53, \"i8\": 1, \"series\": 4, \"i7\": 5, \"i6\": 1, \"los\": 1, \"and\": 27, \"above\": 1, \"ode\": 7, \"se\": 11, \"przenoszenia\": 8, \"gniazdka\": 25, \"s\\u0142uchawkowego\": 5, \"gniazdo\": 68, \"lighting\": 2, \"udost\\u0119pnia\": 1, \"modelach\": 15, \"tandetny\": 17, \"grawerowany\": 1, \"carbon\": 1, \"zestawie\": 152, \"pianki\": 4, \"zastosowa\\u0107\": 13, \"punktowo\": 3, \"ma\\u0142ym\": 35, \"rozmiarze\": 11, \"zatrzaski\": 16, \"bumper\": 6, \"zwr\\u00f3ci\\u0142\": 5, \"m\\u00f3g\\u0142by\": 61, \"cia\\u015bniejszy\": 1, \"wielki\": 26, \"kontrolera\": 4, \"dysku\": 41, \"przepuszcza\": 7, \"informacje\": 20, \"smart\": 40, \"icybox\": 2, \"usb\": 302, \"kontroler\": 11, \"przepuszcza\\u0142\": 1, \"smarta\": 3, \"dioda\": 41, \"denerwuje\": 8, \"nocy\": 68, \"ogl\\u0105daniu\": 7, \"obudow\\u0119\": 58, \"aluminiow\\u0105\": 2, \"warta\": 28, \"jakie\\u015b\": 137, \"25z\\u0142\": 2, \"nadruku\": 13, \"sylikonowej\": 1, \"wk\\u0142adki\": 8, \"pogl\\u0105dowe\": 3, \"sugeruje\": 11, \"przykleja\": 28, \"kawa\\u0142ka\": 6, \"klejem\": 33, \"otworu\": 27, \"aparat\": 150, \"mechanizm\": 23, \"pozwalaj\\u0105cy\": 1, \"wysun\\u0105\\u0107\": 9, \"kawa\\u0142ek\": 36, \"czytnik\": 63, \"linii\": 62, \"papilarnych\": 39, \"zasada\": 3, \"przyklejania\": 6, \"kleii\": 1, \"dole\": 45, \"czarne\": 34, \"szklo\": 30, \"dostaje\": 24, \"dniach\": 118, \"kurz\": 63, \"\\u015bci\\u0105ga\\u0107\": 5, \"dwa\": 219, \"tygodnie\": 34, \"nic\": 396, \"porysowalo\": 1, \"chod\\u017a\": 6, \"spora\": 16, \"nosi\": 10, \"najwa\\u017cniejsze\": 44, \"\\u015brodka\": 56, \"czysty\": 31, \"nowy\": 107, \"wzgl\\u0119dem\": 88, \"mobilno\\u015bci\": 1, \"dzia\\u0142anie\": 46, \"klawisze\": 60, \"wchodz\\u0105\": 19, \"wciskamy\": 2, \"pionowo\": 5, \"momentami\": 2, \"zacinaj\\u0105c\": 1, \"d\\u0142ugiego\": 5, \"pisania\": 14, \"swojej\": 99, \"funkcji\": 110, \"przeszed\\u0142em\": 2, \"market\\u00f3w\": 3, \"poprosi\\u0142em\": 2, \"znajomego\": 7, \"popisa\\u0107\": 1, \"egzemplarzu\": 20, \"wsz\\u0119dzie\": 36, \"antenkach\": 1, \"cud\\u00f3w\": 31, \"zasi\\u0119gu\": 34, \"poprawi\": 5, \"z\\u0142ym\": 5, \"terenie\": 12, \"ping\": 5, \"60ms\": 1, \"pingu\": 1, \"30ms\": 1, \"faktycznie\": 88, \"nas\": 34, \"routerze\": 3, \"zdzia\\u0142a\\u0142y\": 1, \"antenki\": 5, \"modemem\": 3, \"b310s\": 1, \"wsi\": 1, \"dostawca\": 3, \"internetu\": 37, \"mobilnego\": 2, \"lte\": 31, \"dwie\": 131, \"trzy\": 45, \"kreski\": 14, \"kresek\": 9, \"wy\\u017csza\": 11, \"lepszego\": 83, \"konstrukcji\": 20, \"znaj\\u0105cych\": 1, \"temat\": 32, \"wej\\u015bciowe\": 1, \"porz\\u0105dny\": 14, \"mostek\": 3, \"kondensator\": 2, \"82\": 5, \"mikro\": 22, \"warystor\": 1, \"radiatory\": 2, \"porz\\u0105dne\": 19, \"kawa\\u0142ki\": 22, \"aluminium\": 23, \"wentylator\": 37, \"wcale\": 69, \"g\\u0142o\\u015bny\": 48, \"pisz\\u0105\": 18, \"niekt\\u00f3rzy\": 12, \"termistor\": 1, \"radiatora\": 2, \"dawno\": 20, \"widziane\": 3, \"rdzenie\": 3, \"ferrytowe\": 1, \"przewodach\": 3, \"szczotkach\": 2, \"trafka\": 1, \"ksi\\u0119gowy\": 2, \"dobra\\u0142\": 1, \"produkcji\": 30, \"szok\": 10, \"zabezpieczenie\": 18, \"przeci\\u0105\\u017ceniowe\": 1, \"zwarciowe\": 1, \"tez\": 46, \"wykonanie\": 171, \"lepsze\": 101, \"firmowy\": 3, \"minusik\": 11, \"prze\\u0142\\u0105cznik\": 11, \"napi\\u0119cia\": 31, \"wytrze\": 3, \"\\u015bcie\\u017cki\": 6, \"laminacie\": 2, \"wytarcia\": 4, \"prze\\u0142\\u0105czane\": 1, \"za\\u0142apie\": 4, \"podawane\": 5, \"v\": 31, \"uczciw\\u0105\": 1, \"kupna\": 10, \"trudny\": 8, \"monta\\u017cu\": 128, \"am4\": 1, \"wykonalny\": 1, \"odprowadza\": 2, \"ciep\\u0142o\": 13, \"cpu\": 3, \"bije\": 12, \"ch\\u0142odzenia\": 21, \"wie\\u017cowe\": 1, \"przenie\\u015b\\u0107\": 3, \"frontu\": 10, \"ty\\u0142\": 57, \"blokuje\": 20, \"slot\\u00f3w\": 4, \"rozwi\\u0105zanie\": 63, \"wyobra\\u017cam\": 8, \"wyjazdu\": 1, \"tytu\\u0142\\u00f3w\": 4, \"powtarzaj\\u0105cych\": 1, \"999\": 3, \"kr\\u00f3tkie\": 32, \"kable\": 77, \"pad\\u00f3w\": 12, \"cinche\": 1, \"dojrza\\u0142em\": 1, \"w\\u0142asne\": 5, \"w\\u0142\\u0105czy\\u0107\": 39, \"pytanie\": 9, \"dali\": 1, \"pozytywne\": 30, \"wami\": 3, \"ocen\\u0119\": 35, \"wieksza\": 2, \"gwiazdk\\u0119\": 18, \"kupujcie\": 13, \"zapewnienia\": 1, \"specyfilacji\": 1, \"iz\": 3, \"drukuje\": 14, \"marginesem\": 1, \"opcji\": 61, \"nje\": 2, \"malutkie\": 9, \"zdjecie\": 3, \"przypadku\": 202, \"poprzedniczki\": 3, \"a4\": 7, \"pytano\": 1, \"dsne\": 1, \"faktury\": 5, \"drukarki\": 39, \"znam\": 14, \"podalam\": 1, \"firme\": 2, \"drukarke\": 1, \"siebie\": 82, \"znajomych\": 3, \"momencie\": 39, \"przestalam\": 1, \"byc\": 20, \"konsumentem\": 1, \"chca\": 3, \"przyjac\": 1, \"zwrotu\": 28, \"zeby\": 16, \"wymienic\": 1, \"ewidentnie\": 19, \"epson\": 7, \"wprowadzil\": 1, \"specyfikacje\": 1, \"ktore\": 8, \"wprowadzaja\": 1, \"blad\": 2, \"gdybyn\": 1, \"wiedziala\": 1, \"kupila\": 2, \"malo\": 8, \"dociska\": 2, \"rysa\": 7, \"zdjecia\": 6, \"sprze\": 8, \"ajacy\": 1, \"mowi\": 1, \"moze\": 24, \"niszczyc\": 1, \"zdjec\": 6, \"isc\": 1, \"serwisu\": 14, \"serio\": 8, \"528zl\": 1, \"skanera\": 5, \"drukujaca\": 1, \"marginesow\": 1, \"robiaca\": 1, \"dziury\": 8, \"kartce\": 4, \"cos\": 18, \"baseus\": 9, \"rozczarowa\\u0142\": 3, \"niczym\": 43, \"pierwszego\": 27, \"transmittera\": 3, \"15\": 79, \"kilkana\\u015bcie\": 30, \"negatywnie\": 10, \"wp\\u0142ywa\": 23, \"odbioru\": 13, \"zak\\u0142\\u00f3cane\": 1, \"najs\\u0142absz\\u0105\": 1, \"cech\\u0105\": 4, \"transmitera\": 10, \"regulacj\\u0119\": 15, \"brzmi\": 13, \"spory\": 23, \"zakres\": 28, \"poziomu\": 33, \"zaledwie\": 13, \"po\\u0142ow\\u0119\": 41, \"stacjach\": 3, \"transmitterze\": 1, \"wyr\\u00f3wna\\u0107\": 3, \"stacjami\": 2, \"radiowymi\": 2, \"zaskakuj\\u0105co\": 9, \"zastosowanie\": 21, \"du\\u017cych\": 29, \"przetwornik\\u00f3w\": 2, \"zastosowa\\u0144\": 23, \"niestudyjnych\": 1, \"bezproblemowe\": 11, \"\\u0142\\u0105czenie\": 12, \"bt\": 45, \"g\\u0142osowe\": 10, \"j\\u0119zyku\": 23, \"ang\": 1, \"bud\\u017cetow\\u0105\": 1, \"chi\\u0144sk\\u0105\": 5, \"s\\u0142uchawk\\u0119\": 12, \"rzut\": 24, \"wad\": 66, \"design\": 25, \"sw\\u00f3j\": 36, \"gust\": 2, \"obiektywnie\": 3, \"zaryzykowa\\u0107\": 2, \"opinii\": 45, \"p\\u0119kaj\\u0105cych\": 1, \"plastikowych\": 21, \"kab\\u0142\\u0105kach\": 1, \"uwa\\u017cnym\": 1, \"akurat\": 59, \"p\\u0119kn\\u0105\": 2, \"wygl\\u0105daj\\u0105\": 43, \"profesjonalnie\": 13, \"odlewu\": 2, \"suwak\\u00f3w\": 1, \"cienkie\": 30, \"delikatne\": 44, \"odseparowanie\": 1, \"otoczenia\": 22, \"\\u017cadne\": 29, \"plastiki\": 13, \"trzeszcz\\u0105\": 5, \"u\\u017cytkowania\": 226, \"pioneer\": 6, \"trzeszcz\\u0105ce\": 1, \"elementy\": 52, \"plastikowe\": 41, \"ruchu\": 46, \"stabilny\": 32, \"uzyska\\u0107\": 13, \"powtarzalno\\u015b\\u0107\": 4, \"wra\\u017cliwy\": 3, \"wahania\": 7, \"zasilania\": 65, \"wentylator\\u00f3w\": 6, \"sterowanych\": 2, \"impulsowo\": 1, \"tranzystor\": 3, \"grzeje\": 38, \"wentylatorach\": 1, \"liniowa\": 1, \"powoduje\": 126, \"ma\\u0142ej\": 21, \"pr\\u0119dko\\u015bci\": 28, \"obrotowej\": 2, \"napi\\u0119cie\": 27, \"wystartowania\": 1, \"w\\u0142a\\u015bciwie\": 53, \"prostych\": 7, \"hobbistycznych\": 1, \"wlutowaniu\": 2, \"joystickow\": 2, \"marte\": 2, \"pole\": 13, \"przekr\\u0119ceniu\": 3, \"joysticka\": 3, \"olbrzymie\": 4, \"og\\u00f3le\": 147, \"reagowa\\u0107\": 5, \"wychyleniu\": 4, \"stron\\u0119\": 44, \"joysticku\": 2, \"innym\": 85, \"innej\": 47, \"rodzaj\": 13, \"trzeci\": 22, \"wlutowa\\u0142em\": 2, \"stare\": 25, \"oryginalne\": 75, \"joysticki\": 2, \"zu\\u017cyte\": 4, \"reaguj\\u0105\": 6, \"natychmiast\": 18, \"wniosek\": 11, \"xbox\": 6, \"360\": 12, \"reanimowa\\u0107\": 2, \"zachodu\": 7, \"lekki\": 62, \"por\\u0119czny\": 14, \"ma\\u0142y\": 114, \"wy\\u015bwietlaczem\": 19, \"zale\\u017cno\\u015bci\": 19, \"s\\u0142uchawek\": 167, \"brzmienie\": 18, \"ogromny\": 19, \"oprogramowania\": 17, \"android\": 33, \"niedopracowany\": 4, \"port\": 33, \"interfejs\": 7, \"p\\u0142ynnie\": 35, \"mi\\u0142y\": 9, \"przejrzysty\": 4, \"kiepsko\": 35, \"przemy\\u015blany\": 4, \"androida\": 8, \"ograniczaj\\u0105\": 2, \"wy\\u0142\\u0105cznie\": 40, \"zainstalowania\": 2, \"mo\\u017cemy\": 25, \"fiio\": 5, \"tidal\": 4, \"spotify\": 10, \"dw\\u00f3ch\": 169, \"konkretny\": 8, \"odtwarzacz\": 15, \"topornie\": 8, \"hi\": 14, \"fi\": 33, \"miodek\": 1, \"przepa\\u015b\\u0107\": 5, \"utwor\\u00f3w\": 12, \"wygaszonym\": 5, \"kiepska\": 16, \"zmniejszy\\u0107\": 7, \"zmieni\": 6, \"sekundy\": 15, \"pod\\u0142\\u0105czenia\": 32, \"dac\": 5, \"komputera\": 82, \"s\\u0142uchania\": 45, \"muzyki\": 104, \"spoko\": 34, \"niczego\": 54, \"op\\u00f3\\u017anienia\": 5, \"potworne\": 1, \"rozpieszcza\": 1, \"trzymania\": 16, \"nak\\u0142adki\": 8, \"zak\\u0142ada\": 12, \"niepraktyczny\": 3, \"p\\u00f3\\u017aniej\": 50, \"p\\u0119kn\\u0105\\u0107\": 4, \"skokowa\": 2, \"p\\u0142ynna\": 5, \"zatem\": 28, \"9\": 60, \"milimetr\\u00f3w\": 10, \"po\\u015bredniego\": 1, \"r\\u00f3\\u017cnica\": 58, \"zarostu\": 8, \"pierwsz\\u0105\": 14, \"parownic\": 1, \"ostatni\\u0105\": 3, \"okej\": 18, \"materia\\u0142\\u00f3w\": 32, \"kapnie\": 1, \"panelach\": 5, \"mokrego\": 1, \"mycie\": 9, \"skrapla\": 4, \"zbiornik\": 6, \"200ml\": 3, \"wi\\u0119kszy\": 53, \"400\": 12, \"parownica\": 9, \"r\\u0119ce\": 39, \"myciu\": 6, \"okien\": 2, \"p\\u0142ytek\": 8, \"kanapy\": 3, \"zast\\u0105pi\": 3, \"mopa\": 12, \"szmatki\": 3, \"problemowe\": 1, 